[
    {
        "public": true,
        "original_id": "96deb304-b297-4294-9d59-2e8eff38896f",
        "date": "2018-09-03",
        "title": "Fremsendes til Aarhus Byråd med bemærkning, at Magistraten i mødet den 3. september 2018 anbefaler, at byrådet tiltræder Borgmesterens Afdelings indstilling af 23. august 2018.\n\nMarc Perera Christensen, rådmand Thomas Medom og  rådmand Jette Skive tog forbehold.Marc Perera Christensen ønskede følgende tilføjet:\n\n• at han finder, at den manglende udligningsreform ikke er årsagen til den aktuelle økonomiske udfordring i kommunen. Dette er alene byrådets beslutning om at lægge en udokumenteret forventning til økonomien, til grund for budgettet. Det bør her fremhæves, at alle scenarier udviste et tab for Aarhus Kommune set i forhold til en evt. udligningsreform.\n\n• at Borgmesteren og den samlede forligskreds for B2018 bør melde klart ud til offentligheden, at den aktuelle budgetilpasningsopgave alene skyldes borgmesterens og forligskredsen dispositioner og ikke eventuelle manglende udligningsreformer.\n\n• at Det Konservative Folkeparti gentagende gange problematiserede borgmesterens budgetforudsætninger, men endte med at indgå et budgetforlig under forudsætning af at den samlede forligskreds, i fald det viste sig, at den konservative bekymring over de vidtløftige forudsætninger viste sig at holde stik, ville påtage sig opgaven med at bringe økonomien i balance.\n\nRådmand Bünyamin Simsek var forhindret i at deltage i sagens behandling.\n\n",
        "fora_name": "Magistraten",
        "fora_id": 20,
        "meeting_id": 11192,
        "meeting_orig_id": "3ae6c4dc-96f3-47e9-a903-6923d9aadcb2",
        "id": 509889
    },
    {
        "public": true,
        "original_id": "dd0d12b4-1ed6-426d-a360-a52cb389e22f",
        "date": "2018-09-13",
        "title": "Fremsendes til behandling i 1. fællesmøde mellem Magistraten og Økonomiudvalget efter behandling i byrådets møde den 13. september 2018.",
        "fora_name": "Aarhus Byråd",
        "fora_id": 13,
        "meeting_id": 11199,
        "meeting_orig_id": "ed1d87e9-f5a8-4387-aca2-2da903f2dffa",
        "id": 510091
    },
    {
        "public": true,
        "original_id": "7be4c89d-3e47-4511-8524-82b6dd8841fc",
        "date": "2018-09-19",
        "title": "Magistraten og Økonomiudvalget blev orienteret og drøftede punktet. Sagen sendes til 2. fællesmøde mellem Magistraten og Økonomiudvalget.",
        "fora_name": "Fælles udvalgsmøde",
        "fora_id": 16,
        "meeting_id": 11205,
        "meeting_orig_id": "4188371d-3582-4521-91a9-a4776b72a71a",
        "id": 510121
    },
    {
        "public": true,
        "original_id": "643226bd-f01c-4dad-bf00-5285850b43ae",
        "date": "2018-10-03",
        "title": "Camilla Fabricius, Anders Winnerskjold, Louise Lindskrog, Mette Bjerre, Marc Perera Christensen, Kristian Würtz og Thomas Medom kunne tiltræde en række tekniske ændringer til budgetforslaget jf. notatet ’Tekniske korrektioner til budgetforslag 2019-2022’. De samme medlemmer kunne endvidere tiltræde at dækningsafgiften nedsættes 0,75 ‰ til 5 ‰, mens øvrige skatter fastholdes uændret samt valg af selvbudgettering for 2019.\n\nTheresa Blegvad tog forbehold.\n\nKeld Hvalsø kunne ikke tiltræde indstillingen.",
        "fora_name": "Fælles udvalgsmøde",
        "fora_id": 16,
        "meeting_id": 11216,
        "meeting_orig_id": "2ac9f7d7-315b-465d-8a77-18063d1f24d4",
        "id": 510184
    },
    {
        "public": true,
        "original_id": "758e8d6a-d4d5-4938-8608-ce50d07293c1",
        "date": "2018-10-11",
        "title": "Tilbagesendes Magistraten med bemærkning, at byrådet i sit møde den 11. oktober 2018 har vedtaget budgettet i overensstemmelse med fælleserklæring mellem Magistraten og Økonomiudvalget af 3. oktober 2018.",
        "fora_name": "Aarhus Byråd",
        "fora_id": 13,
        "meeting_id": 11225,
        "meeting_orig_id": "0096c139-33dd-4761-b6e9-8aa8ec320e11",
        "id": 510251
    }
]